<template>
    <div>
  <div>
    <el-breadcrumb separator="/">
  <el-breadcrumb-item :to="{ path: '/Main' }">首页</el-breadcrumb-item>
  <el-breadcrumb-item :to="{ path: '/Application' }">综测申报</el-breadcrumb-item>
  <el-breadcrumb-item>综测申报规定</el-breadcrumb-item>
</el-breadcrumb>
</div>
    <el-card class="box-card">
  <div class="text item">
    <el-descriptions class="margin-top" title="综测申报规定" :column="1" >
    <template slot="extra">
     
    </template>

    <el-descriptions-item label="综测成绩规则">综合素质评价成绩满分为100分，由思想品德行为习惯（满分30分）和综合能力表现（满分70分）组成。 由各学院根据以下综合素质评价结构，结合学院实际，制定科学合理的《思想品德行为习惯班级民主评议办法》和《综合能力表现评价细则》。 《综合能力表现评价细则》要涵盖学生基础能力评价和优秀特长激励两个方面，鼓励学生实行自我管理、自我服务、自我教育、自我监督。 各学院评议办法、评价细则报学校学生综合测评领导小组办公室审核、备案。

（一）思想品德行为习惯（满分30分）主要考察学生践行社会主义核心价值观、遵守公民基本道德规范及日常行为规范等情况，由政治素养、品德修养、纪律观念和诚信评价四部分组成，采用班级民主评议的方式进行。

1.政治素养（10分）考察学生理想信念、爱国主义、价值观、意志品质等践行社会主义核心价值观方面的表现情况。

2.品德修养（10分）考察学生社会公德、职业道德、家庭美德、个人品德等方面，具体为日常生活中文明礼貌、与人友善、助人为乐、心态理性平和、保护环境、爱护公物、懂得感恩、节约意识、个人卫生等方面表现情况。

3.纪律观念（5分）考察学生遵纪守法、课堂考勤、公寓自我管理、参与大型集体活动等方面表现情况。

4.诚信评价（5分）考察学生学业、学术、品行等诚信方面表现情况。

班级学生综合测评认定小组组织全体同学根据每位同学的现实综合表现，进行民主评议，汇总时分别去掉10%的最高分和最低分（四舍五入），所得平均分即为该项得分。



（二）综合能力表现（满分70分）主要考察学生在各类评优树先、社会工作、社会实践、创新创业、文体活动、公益劳动等方面的参与积极性和所取得的成绩，由基础分和能力分组成，采用不超满分累计加分的方式进行。

1. 基础分（20分）包括第二课堂成绩单、公益劳动、体质健康、宿舍管理四个方面成绩。 学年内第二课堂成绩每获得 0.5积分者基础分记0.25分，满分5分；学年内每完成一次公益劳动次者基础分记 0.5分，满分5分；学年内体质健康测试成绩达60分及以上者，基础分记5分；学年内学校宿舍安全文明卫生检查平均成绩60分及以上者，基础分记5分。

2.能力分（50分）。 学生按照学院《综合能力表现评价细则》，自主申报在各类评优树先、社会工作、社会实践、创新创业、文体活动、公益劳动、宿舍成绩等方面取得的成绩，由班级学生综合测评认定小组依据学院《综合能力表现评价细则》审核得分。</el-descriptions-item>
 
</el-descriptions>


</div>
</el-card>

</div>
</template>

<script>
export default {

}
</script>

<style>
  .text {
    font-size: 14px;
  }

  .item {
    padding: 18px 0;
  }

  .box-card{
    margin-top:20px;
    align-items:center;
    width:80%;
    margin-left:auto;
    margin-right:auto;
}
</style>